Repository: CircleCode/dynacase-appswitcher
Catalog: DCP_APP_SWITCHER_*.po
Languages: fr

source: DCP_APP_SWITCHER:Add suppress shortcut
fr: Ajouter/Supprimer un raccourci

source: DCP_APP_SWITCHER:DCP_APP_SWITCHER
fr: Application de sélection d'application

source: DCP_APP_SWITCHER:DCP_APP_SWITCHER access
fr: ACL : Application de sélection d'application

source: DCP_APP_SWITCHER:Default app switcher for DCP
fr: Application de sélection d'application

source: DCP_APP_SWITCHER:Disconnect
fr: Déconnecter

source: DCP_APP_SWITCHER:Display
fr: Afficher

source: DCP_APP_SWITCHER:No selected application
fr: Pas d'application sélectionnée

source: DCP_APP_SWITCHER:Open in a new window
fr: Ouvrir dans une fenêtre...

source: DCP_APP_SWITCHER:Reload
fr: Recharger

source: DCP_APP_SWITCHER:SETDEFAULTAPPLICATION
fr: SET DEFAULT APPLICATION

source: DCP_APP_SWITCHER:SHORTCUT_APPLICATION
fr: SHORTCUT APPLICATION

source: DCP_APP_SWITCHER:Set as default application
fr: Sélectionner comme application par défaut

source: DCP_APP_SWITCHER:Title
fr: Dynacase

source: DCP_APP_SWITCHER:application present in application bar
fr: Liste des applications dans la barre

source: DCP_APP_SWITCHER:default application displayed
fr: Application par défaut
